{
"n1":"丁丑且丘丙丞丹乃之乏乙也亀井亘亜亥亦亨享亭亮仁仙仮仰企伊伍伎伏伐伯伴伶伽但佐佑佳併侃侍侑価侮侯侵促俊俗保修俳俵俸倉倖倣倫倭倹偏健偲偵偽傍傑傘催債傷僕僚僧儀儒償允充克免典兼冒冗冠冴冶准凌凜凝凡凪凱凶凸凹刀刃刈刑削剖剛剣剤剰創功劣励劾勁勅勘勧勲勺匁匠匡匿升卑卓博卯即却卸厄厘厳又及叔叙叡句只叶司吉后吏吐吟呂呈呉哀哉哲唄唆唇唯唱啄啓善喚喝喪喬嗣嘆嘉嘱器噴嚇囚圏圭坑坪垂垣執培基堀堅堕堤堪塀塁塊塑塚塾墓墜墨墳墾壁壇壊壌士壮壱奇奈奉奎奏契奔奨奪奮奴如妃妄妊妙妥妨姫姻姿威娠娯婆婿媒媛嫁嫌嫡嬉嬢孔孝孟孤宏宗宙宜宣宥宮宰宴宵寂寅密寛寡寧審寮寸射尉尋尚尭就尺尼尽尾尿屈展属履屯岐岡岬岳峠峡峰峻崇崎崚崩嵐嵩嵯嶺巌巡巣巧己巳巴巽帆帝帥帳幕幣幹幻幽庄序庶康庸廃廉廊廷弁弊弐弓弔弘弥弦弧張弾彗彦彩彪彫彬彰影往征径徐従循微徳徴徹忌忍志応忠怜怠怪恒恕恨恩恭恵悌悔悟悠悦悼惇惑惜惟惣惨惰愁愉愚慈態慎慕慢慧慨慮慰慶憂憤憧憩憲憶憾懇懐懲懸我戒戯房扇扉扱扶批抄把抑抗択披抵抹抽拍拐拒拓拘拙拠拡括拳拷挑挙振挿据捷捺授掌排控推措掲描提揚握揮援揺搬搭携搾摂摘摩撃撤撮撲擁操擦擬攻故敏救敢敦整敵敷斉斎斐斗斜斤斥於施旋旗既旦旨旬旭旺昂昆昌昭是昴晃晋晏晟晨晶智暁暇暉暑暖暢暦暫曙曹朋朔朕朗朱朴朽杉李杏杜条松析枠枢架柄柊某染柚柳柾栓栗栞株核栽桂桃案桐桑桜桟梅梓梢梧梨棄棋棚棟棺椋椎検椰椿楊楓楠楼概榛槙槻槽標模樹樺橘檀欄欣欺欽款歓殉殊殖殴殻毅毬氏汁汐江汰汽沖沙没沢沼沿泌泡泣泰洞津洪洲洵洸派浄浜浦浩浪浸涯淑淡淳添渇渉渋渓渚渥渦湧源溝滅滉滋滑滝滞漂漆漏漠漫漬漱漸潔潜潟潤潮澄澪激濁濫瀬災炉炊炎為烈焦煩煮熊熙熟燎燦燿爵爽爾牧牲犠狂狙狩独狭猛猟猪献猶猿獄獣獲玄率玖玲珠班琉琢琳琴瑚瑛瑞瑠瑳瑶璃環甚甫甲畔畝異疎疫疾症痘痢痴癒癖皇皐皓盆益盛盟監盤盲盾眉看眸眺眼睡督睦瞬瞭瞳矛矢矯砕砲硝硫碁碑碧碩磁磯礁礎祉祐祥票禄禅禍禎秀秘租秦秩称稀稔稚稜稲稼稿穀穂穏穣穫穴窃窒窮窯竜竣端笙笛第笹筋策箇節範篤簿粋粗粘粛糖糧系糾紀紋納紗紘級紛素紡索紫紬累紳紺絃結絞絢統絹継綜維綱網綸綺綾緊緋締緩緯縁縄縛縦縫縮繁繊織繕繭繰罰罷羅羊義翁翔翠翻翼耀耐耗耶聖聡聴肇肖肝肢肥肪肺胆胎胞胡胤胴脅脈脚脩脱脹腐腸膜膨臨臭至致興舌舎舗舜舶艇艦艶芋芙芝芳芹芽苑苗茂茄茅茉茎茜荘莉莞菊菌菖菫華萌萩葬葵蒔蒼蓄蓉蓮蔦蕉蕗薦薪薫藍藤藩藻蘭虎虐虚虜虞虹蚊蚕蛇蛍蛮蝶融衆街衛衝衡衰衷衿袈裁裂裕裟裸製褐褒襟襲覆覇視覧訂討託訟訳訴診証詐詔評詠詢詩該詳誇誉誓誕誘誠誼諄請諒諭諮諾謀謁謄謙謝謡謹譜譲護豆豚豪貞貢貫貴賀賃賄賊賓賜賠賦購赦赳赴趣距跳践踏躍軌軸較載輔輝輩轄辰辱迅迪迫迭透逐逓逝逮逸遂遇遍遣遥遭遮遵遷遺遼避還邑那邦邪邸郁郎郡郭郷酉酌酔酢酪酬酵酷酸醜醸采釈釣鈴鉛鉢銃銑銘銭鋳鋼錘錠錦錬錯鍛鎌鎖鎮鏡鐘鑑閑閣閥閲闘阻阿附陛陣陥陪陰陳陵陶隆隊随隔障隠隣隷隼雄雅雌雛離雰雷需霊霜霞霧露靖鞠韻響項須頌頑頒頻顕顧颯飢飼飽飾養餓馨駄駆駒駿騎騒騰驚髄鬼魁魂魅魔鮎鮮鯉鯛鯨鳩鳳鴻鵬鶏鶴鷹鹿麗麟麻麿黎黙黛鼓"
,"n2":"並丸久乱乳乾了介仏令仲伸伺低依個倍停傾像億兆児党兵冊再凍刊刷券刺則副劇効勇募勢包匹区卒協占印卵厚双叫召史各含周咲喫営団囲固圧坂均型埋城域塔塗塩境央奥姓委季孫宇宝寺封専将尊導届層岩岸島州巨巻布希帯帽幅干幼庁床底府庫延弱律復快恋患悩憎戸承技担拝拾挟捜捨掃掘採接換損改敬旧昇星普暴曇替札机材村板林枚枝枯柔柱査栄根械棒森植極橋欧武歴殿毒比毛氷永汗汚池沈河沸油況泉泊波泥浅浴涙液涼混清減温測湖湯湾湿準溶滴漁濃濯灯灰炭無焼照燃燥爆片版玉珍瓶甘畜略畳療皮皿省県短砂硬磨祈祝祭禁秒移税章童競竹符筆筒算管築簡籍粉粒糸紅純細紹絡綿総緑線編練績缶署群羽翌耕肌肩肯胃胸脂脳腕腰膚臓臣舟航般芸荒荷菓菜著蒸蔵薄虫血衣袋被装裏補複角触訓設詞詰誌課諸講谷豊象貝貨販貯貿賞賢贈超跡踊軍軒軟軽輪輸辛農辺述逆造郊郵量針鈍鉄鉱銅鋭録門防陸隅階隻雇雲零震革順預領額香駐骨麦黄鼻齢"
,"n3":"与両乗予争互亡交他付件任伝似位余例供便係信倒候値偉側偶備働優光全共具内冷処列初判利到制刻割加助努労務勝勤化単危原参反収取受可号合向君否吸吹告呼命和商喜回因困園在報増声変夢太夫失好妻娘婚婦存宅守完官定実客害容宿寄富寒寝察対局居差市師席常平幸幾座庭式引当形役彼徒得御必忘忙念怒怖性恐恥息悲情想愛感慣成戦戻所才打払投折抜抱押招指捕掛探支放政敗散数断易昔昨晩景晴暗暮曲更最望期未末束杯果格構様権横機欠次欲歯歳残段殺民求決治法泳洗活流浮消深済渡港満演点然煙熱犯状猫王現球産由申留番疑疲痛登皆盗直相眠石破確示礼祖神福科程種積突窓笑等箱米精約組経給絵絶続緒罪置美老耳職育背能腹舞船良若苦草落葉薬術表要規覚観解記訪許認誤説調談論識警議負財貧責費資賛越路身辞込迎返迷追退逃途速連進遅遊過達違遠適選部都配酒閉関阪降限除険陽際雑難雪静非面靴頂頭頼顔願類飛首馬髪鳴"
,"n4":"不世主事京仕代以会住体作使借元兄公写冬切別力勉動医去口古台同味品員問図地堂場売夏夕多夜妹姉始字安室家少屋工帰広店度建弟強待心思急悪意手持教文料新方旅族早明映春昼曜有服朝業楽歌止正歩死注洋海漢牛物特犬理用田町画界病発的目真着知研社私秋究空立答紙終習考者肉自色花英茶親言計試買貸質赤走起足転近送通週運道重野銀開院集青音題風飯飲館駅験魚鳥黒"
,"n5":"一七万三上下中九二五人今休何先入八六円出分前北十千午半南友右名四国土外大天女子学小山川左年後日時書月木本来東校母毎気水火父生男白百聞行西見話語読車金長間雨電食高"
,"g1":"一右雨円王音下火花貝学気休玉金九空月犬見五口校左三山四子糸字耳七車手十出女小上森人水正生青石赤先千川早草足村大男竹中虫町天田土二日入年白八百文本名木目夕立力林六"
,"g2":"引羽雲園遠黄何夏家科歌画会回海絵外角楽活間丸岩顔帰汽記弓牛魚京強教近兄形計元原言古戸午後語交光公工広考行高合国黒今才細作算姉市思止紙寺時自室社弱首秋週春書少場色食心新親図数星晴声西切雪線船前組走多太体台谷知地池茶昼朝長鳥直通弟店点電冬刀東当答頭同道読内南肉馬買売麦半番父風分聞米歩母方北妹毎万明鳴毛門夜野矢友曜用来理里話"
,"g3":"悪安暗委意医育員飲院運泳駅央横屋温化荷界開階寒感漢館岸期起客宮急球究級去橋業局曲銀区苦具君係軽決血研県庫湖向幸港号根祭坂皿仕使始指死詩歯事持次式実写者主取守酒受州拾終習集住重宿所暑助勝商昭消章乗植深申真神身進世整昔全想相送息速族他打対待代第題炭短談着柱注丁帳調追定庭笛鉄転登都度島投湯等豆動童農波配倍箱畑発反板悲皮美鼻筆氷表病秒品負部服福物平返勉放味命面問役薬油有由遊予様洋羊葉陽落流旅両緑礼列練路和"
,"g4":"愛案以衣位茨印英栄媛塩岡億加果貨課芽賀改械害街各覚潟完官管関観願岐希季旗器機議求泣給挙漁共協鏡競極熊訓軍郡群径景芸欠結建健験固功好香候康佐差菜最埼材崎昨札刷察参産散残氏司試児治滋辞鹿失借種周祝順初松笑唱焼照城縄臣信井成省清静席積折節説浅戦選然争倉巣束側続卒孫帯隊達単置仲沖兆低底的典伝徒努灯働特徳栃奈梨熱念敗梅博阪飯飛必票標不夫付府阜富副兵別辺変便包法望牧末満未民無約勇要養浴利陸良料量輪類令冷例連老労録"
,"g5":"圧囲移因永営衛易益液演応往桜可仮価河過快解格確額刊幹慣眼紀基寄規喜技義逆久旧救居許境均禁句型経潔件険検限現減故個護効厚耕航鉱構興講告混査再災妻採際在財罪殺雑酸賛士支史志枝師資飼示似識質舎謝授修述術準序招証象賞条状常情織職制性政勢精製税責績接設絶祖素総造像増則測属率損貸態団断築貯張停提程適統堂銅導得毒独任燃能破犯判版比肥非費備評貧布婦武復複仏粉編弁保墓報豊防貿暴脈務夢迷綿輸余容略留領歴"
,"g6":"胃異遺域宇映延沿恩我灰拡革閣割株干巻看簡危机揮貴疑吸供胸郷勤筋系敬警劇激穴券絹権憲源厳己呼誤后孝皇紅降鋼刻穀骨困砂座済裁策冊蚕至私姿視詞誌磁射捨尺若樹収宗就衆従縦縮熟純処署諸除承将傷障蒸針仁垂推寸盛聖誠舌宣専泉洗染銭善奏窓創装層操蔵臓存尊退宅担探誕段暖値宙忠著庁頂腸潮賃痛敵展討党糖届難乳認納脳派拝背肺俳班晩否批秘俵腹奮並陛閉片補暮宝訪亡忘棒枚幕密盟模訳郵優預幼欲翌乱卵覧裏律臨朗論"
,"hs":"亜哀挨曖握扱宛嵐依威為畏尉萎偉椅彙違維慰緯壱逸芋咽姻淫陰隠韻唄鬱畝浦詠影鋭疫悦越謁閲炎怨宴援煙猿鉛縁艶汚凹押旺欧殴翁奥憶臆虞乙俺卸穏佳苛架華菓渦嫁暇禍靴寡箇稼蚊牙瓦雅餓介戒怪拐悔皆塊楷潰壊懐諧劾崖涯慨蓋該概骸垣柿核殻郭較隔獲嚇穫岳顎掛括喝渇葛滑褐轄且釜鎌刈甘汗缶肝冠陥乾勘患貫喚堪換敢棺款閑勧寛歓監緩憾還環韓艦鑑含玩頑企伎忌奇祈軌既飢鬼亀幾棋棄毀畿輝騎宜偽欺儀戯擬犠菊吉喫詰却脚虐及丘朽臼糾嗅窮巨拒拠虚距御凶叫狂享況峡挟狭恐恭脅矯響驚仰暁凝巾斤菌琴僅緊錦謹襟吟駆惧愚偶遇隅串屈掘窟繰勲薫刑茎契恵啓掲渓蛍傾携継詣慶憬稽憩鶏迎鯨隙撃桁傑肩倹兼剣拳軒圏堅嫌献遣賢謙鍵繭顕懸幻玄弦舷股虎孤弧枯雇誇鼓錮顧互呉娯悟碁勾孔巧甲江坑抗攻更拘肯侯恒洪荒郊貢控梗喉慌硬絞項溝綱酵稿衡購乞拷剛傲豪克酷獄駒込頃昆恨婚痕紺魂墾懇沙唆詐鎖挫采砕宰栽彩斎債催塞歳載剤削柵索酢搾錯咲刹拶撮擦桟惨傘斬暫旨伺刺祉肢施恣脂紫嗣雌摯賜諮侍慈餌璽軸𠮟疾執湿嫉漆芝赦斜煮遮邪蛇酌釈爵寂朱狩殊珠腫趣寿呪需儒囚舟秀臭袖羞愁酬醜蹴襲汁充柔渋銃獣叔淑粛塾俊瞬旬巡盾准殉循潤遵庶緒如叙徐升召匠床抄肖尚昇沼宵症祥称渉紹訟掌晶焦硝粧詔奨詳彰憧衝償礁鐘丈冗浄剰畳壌嬢錠譲醸拭殖飾触嘱辱尻伸芯辛侵津唇娠振浸紳診寝慎審震薪刃尽迅甚陣尋腎須吹炊帥粋衰酔遂睡穂随髄枢崇据杉裾瀬是姓征斉牲凄逝婿誓請醒斥析脊隻惜戚跡籍拙窃摂仙占扇栓旋煎羨腺詮践箋潜遷薦繊鮮禅漸膳繕狙阻租措粗疎訴塑遡礎双壮荘捜挿桑掃曹曽爽喪痩葬僧遭槽踪燥霜騒藻憎贈即促捉俗賊遜汰妥唾堕惰駄耐怠胎泰堆袋逮替滞戴滝択沢卓拓託濯諾濁但脱奪棚誰丹旦胆淡嘆端綻鍛弾壇恥致遅痴稚緻畜逐蓄秩窒嫡抽衷酎鋳駐弔挑彫眺釣貼超跳徴嘲澄聴懲勅捗沈珍朕陳鎮椎墜塚漬坪爪鶴呈廷抵邸亭貞帝訂逓偵堤艇締諦泥摘滴溺迭哲徹撤添塡殿斗吐妬途渡塗賭奴怒到逃倒凍唐桃透悼盗陶塔搭棟痘筒稲踏謄藤闘騰洞胴瞳峠匿督篤凸突屯豚頓貪鈍曇丼那謎鍋軟尼弐匂虹尿妊忍寧捻粘悩濃把覇婆罵杯排廃輩培陪媒賠伯拍泊迫剝舶薄漠縛爆箸肌鉢髪伐抜罰閥氾帆汎伴畔般販斑搬煩頒範繁藩蛮盤妃彼披卑疲被扉碑罷避尾眉微膝肘匹泌姫漂苗描猫浜賓頻敏瓶扶怖附訃赴浮符普腐敷膚賦譜侮舞封伏幅覆払沸紛雰噴墳憤丙併柄塀幣弊蔽餅壁璧癖蔑偏遍哺捕舗募慕簿芳邦奉抱泡胞俸倣峰砲崩蜂飽褒縫乏忙坊妨房肪某冒剖紡傍帽貌膨謀頰朴睦僕墨撲没勃堀奔翻凡盆麻摩磨魔昧埋膜枕又抹慢漫魅岬蜜妙眠矛霧娘冥銘滅免麺茂妄盲耗猛網黙紋冶弥厄躍闇喩愉諭癒唯幽悠湧猶裕雄誘憂融与誉妖庸揚揺溶腰瘍踊窯擁謡抑沃翼拉裸羅雷頼絡酪辣濫藍欄吏痢履璃離慄柳竜粒隆硫侶虜慮了涼猟陵僚寮療瞭糧厘倫隣瑠涙累塁励戻鈴零霊隷齢麗暦劣烈裂恋廉錬呂炉賂露弄郎浪廊楼漏籠麓賄脇惑枠湾腕"
,"jr":"丑丞乃之乎也云亘亙些亦亥亨亮仔伊伍伽佃佑伶侃侑俄俠俣俐倭俱倦倖偲傭儲允兎兜其冴凌凜凛凧凪凰凱函劉劫勁勺勿匁匡廿卜卯卿厨厩叉叡叢叶只吾吞吻哉哨啄哩喬喧喰喋嘩嘉嘗噌噂圃圭坐尭堯坦埴堰堺堵塙壕壬夷奄奎套娃姪姥娩嬉孟宏宋宕宥寅寓寵尖尤屑峨峻崚嵯嵩嶺巌巖巫已巳巴巷巽帖幌幡庄庇庚庵廟廻弘弛彗彦彪彬徠忽怜恢恰恕悌惟惚悉惇惹惺惣慧憐戊或戟托按挺挽掬捲捷捺捧掠揃摑摺撒撰撞播撫擢孜敦斐斡斧斯於旭昂昊昏昌昴晏晃晄晒晋晟晦晨智暉暢曙曝曳朋朔杏杖杜李杭杵杷枇柑柴柘柊柏柾柚桧檜栞桔桂栖桐栗梧梓梢梛梯桶梶椛梁棲椋椀楯楚楕椿楠楓椰楢楊榎樺榊榛槙槇槍槌樫槻樟樋橘樽橙檎檀櫂櫛櫓欣欽歎此殆毅毘毬汀汝汐汲沌沓沫洸洲洵洛浩浬淵淳渚渚淀淋渥渾湘湊湛溢滉溜漱漕漣澪濡瀕灘灸灼烏焰焚煌煤煉熙燕燎燦燭燿爾牒牟牡牽犀狼猪猪獅玖珂珈珊珀玲琢琢琉瑛琥琶琵琳瑚瑞瑶瑳瓜瓢甥甫畠畢疋疏皐皓眸瞥矩砦砥砧硯碓碗碩碧磐磯祇祢禰祐祐祷禱禄祿禎禎禽禾秦秤稀稔稟稜穣穰穹穿窄窪窺竣竪竺竿笈笹笙笠筈筑箕箔篇篠簞簾籾粥粟糊紘紗紐絃紬絆絢綺綜綴緋綾綸縞徽繫繡纂纏羚翔翠耀而耶耽聡肇肋肴胤胡脩腔脹膏臥舜舵芥芹芭芙芦苑茄苔苺茅茉茸茜莞荻莫莉菅菫菖萄菩萌萠萊菱葦葵萱葺萩董葡蓑蒔蒐蒼蒲蒙蓉蓮蔭蔣蔦蓬蔓蕎蕨蕉蕃蕪薙蕾蕗藁薩蘇蘭蝦蝶螺蟬蟹蠟衿袈袴裡裟裳襖訊訣註詢詫誼諏諄諒謂諺讃豹貰賑赳跨蹄蹟輔輯輿轟辰辻迂迄辿迪迦這逞逗逢遥遙遁遼邑祁郁鄭酉醇醐醍醬釉釘釧銑鋒鋸錘錐錆錫鍬鎧閃閏閤阿陀隈隼雀雁雛雫霞靖鞄鞍鞘鞠鞭頁頌頗顚颯饗馨馴馳駕駿驍魁魯鮎鯉鯛鰯鱒鱗鳩鳶鳳鴨鴻鵜鵬鷗鷲鷺鷹麒麟麿黎黛鼎"
,"jv":"亞惡爲逸榮衞謁圓緣薗應櫻奧橫溫價禍悔海壞懷樂渴卷陷寬漢氣祈器僞戲虛峽狹響曉勤謹駈勳薰惠揭鷄藝擊縣儉劍險圈檢顯驗嚴廣恆黃國黑穀碎雜祉視兒濕實社者煮壽收臭從澁獸縱祝暑署緖諸敍將祥涉燒奬條狀乘淨剩疊孃讓釀神眞寢愼盡粹醉穗瀨齊靜攝節專戰纖禪祖壯爭莊搜巢曾裝僧層瘦騷增憎藏贈臟卽帶滯瀧單嘆團彈晝鑄著廳徵聽懲鎭轉傳都嶋燈盜稻德突難拜盃賣梅髮拔繁晚卑祕碑賓敏冨侮福拂佛勉步峯墨飜每萬默埜彌藥與搖樣謠來賴覽欄龍虜凉綠淚壘類禮曆歷練鍊郞朗廊錄"
,"ks":"一丁七万丈三上下不与世両並中主久乗九乱了予争事二互五井人今介仕他付代令以仮仲件任休会伝伸似位低住体何余作使例供依価係保信俺倒借値偉偶備傷働像僕優元兄先光入全八六兵具内再冗写冬冷凄出分切初判別利到制刺前剣力功加助努労効勇勉動勘勝勢匂包化十午半協単印危原厳去参友反収取受口古句叩叫可史右合同名吐向君否含吸告周呪味呼命和員唇唯問喉喜嘘噂器四回因困囲固国園土在地型城報場増壁壊士声売変夏外多夜夢大天太夫央失契奥奪奮女奴好妙妹妻姉始姿娘婚嫌嬉子字存学守安完定実客宣室家容寂寄密寒寝察寧対将尋小少局届屋展山島崩川左巨差巻布希席帯帰常平年幸幼広床底店度座庭廊建式引弟弱張強弾当形影役彼待後徒従得復微心必志忘忙応念怒怖思急性怪恋恐恥息悔悟悩悪悲情惑想意愛感態慌慢慣慮憶懐成我戒戦戸戻所扉手才打払扱技抑投抗抜択抱抵押担拠拶拾持指挟挨振捕捜捨捲掃授掛探接掴揃描提握援揺携撃撫支改攻放故救敗教数整敵敷文料断新方旅族既日早明昔星映春昨時普景晴暇暗暮暴曜更書替最月有服望朝期木未本机村束条来果染柔査校格案森椅業楽構様標横機次欲歌止正武歩歴死殊残殴段殺母毎毒比気水氷永求汗決沈沢油況法泣注洗活派流浮海消涙深混済減渡満準溢漂漏潰激濡火炎点為無焦然焼熱燃爆父片物特犬犯状狙狭猫獄獣王珍現理璧甘生用由申男町画界番異疑疲病痛発白的皆目直相真眠眺着瞬知短石研破硬確示礼祈神秀私秋秘移程種穏穴究空突窓立笑第答箱範簡精約納純紙素細紹終組経結絡絵絶続綺緊緒練織繰罪置美習考者耐耳聞肉肩育背胸能脱腕腰腹膝臓自至致興舌舐船良色花若苦茶荷菓落葉薄薬血行術衝表袋裏裕複褒襲要覆見視覚親解触言計訓記訪許訳証評試話詳認誘語誤説読誰調談諦謎謝識警議象負貫責貴買貸質赤走起越趣足距踊踏身車軍転軽輝輩辛辺込迎近返迫迷追送逃逆途通速連進遅遊運過道達違遠適選避邪部配酒酷重量金鋭録鍵鏡長門閉開間関闇闘防降限院除陰険陽階随隙際隠隣集雑離難雨雪雰電震青静非面音響頂頃預頑頬頭頷頼題額顔願類風飛食飯飲首香馬駄騒験驚骨高髪鬼魂魔魚鳥鳴鹿麗黒黙鼻齢冒伐討装狩叡智酔級緻"
,"c6":"一丁七万丈三上下不与世丘両並中丸主丼久乏乗九乞乱乳乾亀了予争事二互五井亡交人今介仏仕他付代令以仮仰仲件任企伎休会伝伴伸伺似位低住体何余作使例供依価侵便係促保信修俳俺倉個倍倒候借倣値偉偏停健側偶偽傘備催傷傾働像僕儀億優元兄先光免児党入全八公六共兵具典兼内円再冒冗写冬冷凄凍凡処出刀分切刊刑列初判別利到制刷券刺刻剃則削前剣剤副割創劇力功加劣助努励労効勇勉動勘務勝募勢勤勧匂包化北区医十千午半卑卒卓協南単博占印危却卵厚原厳去参又及友双反収取受口古句叩叫召可台叱史右号司各合吊同名吐向君吠否含吸吹呂告周味呼命和咲咳哀品員哲唇唱唾商問善喉喜喧喫営嗅嘆嘘嘩噂噌噛器噴囁四回因団困囲図固国園土圧在地坂均坊垂型埋城域培基堂報場塀塊塔塗塞塩境墓増墜墨壁壊士声売変夏夕外多夜夢大天太夫央失奇奏契奥奨奪奮女好妊妙妨妹妻姉始姓委姪姿威娘娠娯婆婚婦婿嫁嫌嬉嬢子字存季孤学孫宅宇守安完宗官宙定宛宝実客宣室害家容宿寂寄密富寒寝察寧審寮寺対寿封専射将尊尋導小少尚就尾局居屈届屋屑展属層履山岩岸峠峡島崖崩嵐川州巡巣工左巨差己巻市布希師席帯帰帳常帽幅幕幣干平年幸幹幼幾庁広床序底店府度座庫庭康廃廊延建弁式引弟弧弱張強弾当形彫影役彼往径待律後徐徒従得御復微徳徴徹心必志忘忙応忠快念怒怖思怠急性怪怯恋恐恥恨恩息恵悔悟患悩悪悲情惑惜惨想愉意愛感態慌慎慢慣慮慰憎憧憩憲憶懐懸成我戒戚戦戴戸戻房所扇扉手才打払扱批承技抑投抗折抜択抱抵押抽担拍拒招拝拠拡括拭拶拾持指挑挙挟挨振捕捜捨掃授掌掘掛採探接控推措掲掻揃描提揚換握揮援揺損摘摩撃撫撮撲操擦支改攻放政故敏救敗教敢散敬数整敵敷文斉料斜断新方施旅族旗既日旦旧旨早旬昇明易昔星映春昧昨昭是昼時晦晩普景晴晶暇暑暖暗暦暮暴曇曖曜曲更書替最月有服朗望朝期木未末本札机材村束条来杯東板析枕林枚果枝枠枯柄染柔柱査柿栄栓校株核根格栽桃案桜梅械棄棒棚森椅植検業極楽概構様標模権横橋機欄欠次欧欲歌歓止正武歩歯歳歴死殊残殴段殺母毎毒比毛氏民気水氷永汁求汗汚池汰汲決汽沈沖沙没河沸油治沿況泉泊法波泣泥注泳洋洗洪活派流浅浜浮浴海消涙涯液涼淡深混添清渇済渉渋減渡温測港湖湯湾湿満源準溜溝溶溺滅滑滞漁漏演漕漠漢漫漬潔潜潰澄激濁濃濡濯火灯灰災炊炎炒炭点為烈焚無焦然焼煙照煮熱燃燥爆爪父爽片版牛牧物牲特犠犬犯状狂狙独狭猫猿獄獣獲玄率玉王珍珠班現球理環瓶甘生産甥用田由申男町画界畑留略番異畳疑疲病症痛痢痩療癖発登白百的皆皇皮皿盆益盗盛監目直相盾省眉看県真眠眺眼着睡督瞬瞭矛矢知短石砂研砕破硬碁確磨礎示礼社祈祉祖祝神票祭禁福秀私秋科秘秩称移程税稚種稲稼稽稿積穏穫穴究空突窓窮立章童端競竹笑笛符第筆等筋筒答策箋算管箱箸節範築簡簿籍米粉粋粒粗粧精糊糖糸系紀約紅納純紙級素索紫細紳紹紺終組経結絞絡給統絵絶絹継続維綱網綿緊総緑緒線締編緩練縄縛縦縫縮績繁織繰缶罪置罰署美群羨義羽翌習翻老考者耐耳聞職肉肌肝股肩肪肯育肺胃胆背胸能脂脅脈脱脳腐腕腰腸腹膚膨臆臓臣臨自臭至致興舌舎舞航般船良色芋芝花芸芽苔苛若苦英苺茄茎茶草荒荷菊菌菓菜華落葉著葬蒸蔑蔵薄薦薬虫虹蚊蛇蛋蛍蜂蝶融血衆行術街衛衝衣表衰袋袖被裁裂装裏裕補裸製複褒襟襲西要覆見規視覚覧親観角解触言訂計討訓記訪設許訳訴診証評詞詣試詩詫詰話詳誌認誓誕誘語誠誤説読誰課調談請論諦諸謎謙講謝識警議譲護谷豆豊豚象貝負財貧貨販責貯貴買貸費貼貿賀賃資賑賛賞賢質賭購贈赤走起超越趣足距跡路跳踊踏蹴躍身車軍軟転軸軽較載輝輩輪輸辛辞農辺込迎近返迫述迷追退送逃逆透途通速造逢連逮週進遂遅遇遊運遍過道達違遜遠遣遥適遭選避邪郊郡部郵郷都配酒酔酢酬酸醜醤釈里重野量金釘針釣鈍鉄鉛銀銅銭鋏鋭錆録鍋鍵鎖鏡鐘鑑長門閉開間関閣閥闘防降限院除陰陸険陽隅隊階随隔際障隠隣雀雄集雇雌雑雛離難雨雪雰雲零雷電需震霜霧露青静非面革靴鞄韓音響頂頃項順預頑領頬頭頻頼題額顎顔願類風飛食飯飲飴飼飽飾餅養餌館首香馬駄駅駆駐騒験騙騰驚骨高髪魅魔魚鮮鳥鳩鳴鶏鹸鹿麗麦黄黒黙鼻齢"
,"lr":"一七万三上下中九二五人今休何先入八六円出分前北十千午半"
}
